/* Localized versions of Info.plist keys */

CFBundleName = "Eventos del Sistema";
NSHumanReadableCopyright = "Copyright © 2001-2009 Apple Inc. Todos los derechos reservados.";
ProjectName = "Eventos del Sistema";
